{
  "isBusiness": true,
  "title": "Таттелеком Коннект (ЭДокс)",
  "script": "b-connect-page",
  "banner": {
    "additionalClass": "b-connect",
    "title": {
      "accentText": "Таттелеком коннект"
    },
    "largeSubtitle": {
      "text": "Сервис обмена документами<br>с государственными органами"
    },
    "image": "b-connect.jpg",
    "mobile": {
      "title": "Таттелеком коннект",
      "image": "b-connect--mobile.jpg"
    }
  },
  "about-service": {
    "text": "Интерактивный портал «Таттелеком Коннект» является единственным и уникальным онлайн сервисом для эффективного и гарантированного обмена документами с государственными органами. Вы можете вести деловую переписку с государственными и коммерческими организациями Республики Татарстан и при этом контролировать процесс рассмотрения документа на всех уровнях."
  },
  "connect-list": [
    "с министерствами",
    "с департаментами и комитетами",
    "с коммерческими организациями",
    "с управлениями и инспекциями",
    "с муниципальными образованиями"
  ],
  "advantages-opportunities": {
    "titleComponent": "Для кого",
    "sliderNum": 3,
    "items": [
      {
        "title": "100% и мгновенная доставка и получение документов",
        "img": "img/common/check-ellipse.svg",
        "text": "В Татарстане к порталу подключено более 5000 государственных организаций – министерства, ведомства, представительства, муниципальные образования и более 1200 коммерческих организаций. Документы через портал передаются мгновенно."
      },
      {
        "title": "Контроль процесса рассмотрения документа",
        "img": "img/common/check-ellipse.svg",
        "text": "Полная информация о движении отправленного документа в организации - получателе. Вам видны резолюции к документам, сроки исполнения и отметки об исполнении."
      },
      {
        "title": "Экономия бюджета и времени",
        "img": "img/common/check-ellipse.svg",
        "text": "С «Таттелеком Коннект» ваше письмо не потеряется и будет доставлено в срок, что позволит избежать штрафов за нарушение сроков ответа на документ от государственного органа. 100% гарантия вашего спокойствия и экономия бюджета предприятия."
      }
    ]
  },
  "check-items": {
    "column": 2,
    "list": [
      {
        "title": "Внутренний документооборот",
        "text": "Вы также можете автоматизировать свое делопроизводство и организовать внутренний документооборот между филиалами вашей организации."
      },
      {
        "title": "Мобильный офис",
        "text": "С приложением «Мобильный офис» весь процесс визирования и контроля исполнения документов доступен со смартфона или планшета в любой точке мира, где есть Интернет. Поддерживает ЭЦП."
      }
    ]
  },
  "pdf-file": {
    "size": "265 KB",
    "caption": "Подробнее о тарифных планах"
  }
}
