{
  "title": "Тариф «Много минут»",
  "script": "rates-mobile-item-page",
  "bread-crumbs": [
    {
      "name": "Частным клиентам"
    },
    {
      "name": "Мобильная связь"
    },
    {
      "name": "Тарифы",
      "noLink": true
    }
  ],
  "preview-list-title": "Включено в абонентскую плату:",
  "preview-list": [
    {
      "caption": "Интернет",
      "info-btn": true,
      "rowsList": [
        {
          "caption": "Мобильный интернет",
          "value": "Безлимит"
        }
      ]
    },
    {
      "caption": "Звонки",
      "info-btn": true,
      "rowsList": [
        {
          "caption": "Исходящие вызовы на мобильные и городские номера РТ (за исключением номеров «Летай»)",
          "value": "500 мин./мес."
        },
        {
          "caption": "Исходящие вызовы на мобильные и городские номера РФ",
          "value": "300 мин./мес."
        },
        {
          "caption": "Исходящие вызовы на номера оператора «Летай»",
          "value": "Без ограничений"
        }
      ]
    },
    {
      "caption": "Сообщения",
      "info-btn": true,
      "rowsList": [
        {
          "caption": "Исходящие SMS на номера мобильных операторов РТ (в том числе на номера оператора «Летай»)",
          "value": "100 SMS/мес."
        }
      ]
    },
    {
      "caption": "Дополнительно",
      "info-btn": true,
      "rowsList": [
        {
          "caption": "Кэшбэк ",
          "value": "20%"
        }
      ]
    }
  ],
  "rates-info-subtitle": "Безлимитный трафик",
  "additional-list": [
    {
      "caption": "Соцсети",
      "text": "Вконтакте, Instagram, Facebook, Twitter и Одноклассники",
      "actualPrice": "50 ₽",
      "oldPrice": "60 ₽",
      "toggleName": "option-social-network",
      "appsList": [
        "vk",
        "inst",
        "facebook",
        "twitter",
        "ok"
      ]
    },
    {
      "caption": "Мессенжеры",
      "text": "WhatsApp, Telegram, Viber, Discord, Skype и ICQ",
      "actualPrice": "Бесплатно",
      "toggleName": "option-messengers",
      "appsList": [
        "wp",
        "telegram",
        "viber",
        "discord",
        "skype",
        "icq"
      ]
    },
    {
      "caption": "Развлечения",
      "text": "YouTube, Twitch и TikTok",
      "actualPrice": "85 ₽",
      "oldPrice": "100 ₽",
      "toggleName": "option-entertainments",
      "appsList": [
        "youTube",
        "twitch",
        "tikTok"
      ]
    }
  ],
  "drop-menu": [
    {
      "title": "Сверх абонентской платы",
      "noBorder": true,
      "text": [
        "1. пункт 1",
        "2. пункт 2",
        "3. пункт 3"
      ]
    },
    {
      "title": "Примечания",
      "noBorder": true,
      "text": [
        "1. пункт 1",
        "2. пункт 2",
        "3. пункт 3"
      ]
    }
  ],
  "info-links": [
    {
      "title": ["Смартфоны в рассрочку"],
      "text": "Рассрочка на приобретение мобильных устройств с поддержкой 4G.",
      "img": "img/rates-mobile-list-page/img-2.png",
      "linkText": "Выбрать смартфон",
      "linkWithArrow": true,
      "blackTitle": true,
      "blackLink": true
    },
    {
      "title": ["Вместе выгодно", "2.0"],
      "text": "Подключите «Летай» и получайте кешбэк 20%!",
      "imgBackground": "img/rates-mobile-list-page/img-3.jpg",
      "linkText": "Подробнее"
    },
    {
      "title": ["Доставка SIM-карты бесплатно на дом"],
      "text": "Рассрочка на приобретение мобильных устройств с поддержкой 4G.",
      "imgBackground": "img/rates-mobile-list-page/img-1.jpg",
      "linkText": "Заказать сим-карту",
      "whiteTitle": true,
      "whiteText": true,
      "whiteLink": true
    },
    {
      "title": ["Выбирайте красивые номера"],
      "text": "Серебрянный, Золотой, Бронзовый",
      "img": "img/rates-mobile-list-page/img-4.png",
      "linkText": "Подобрать",
      "linkWithArrow": true,
      "blackLink": true
    }
  ],
  "paragraphsInfo": {
    "title": "Сверх абонентской платы",
    "flexs": [
      {
        "title": "Звонки, смс и другие услуги",
        "list": [
          {
            "caption": "Исходящие вызовы на мобильные и городские номера РТ (за исключением номеров «Летай»), доступ к IP-телефонии",
            "value": "1,5 ₽/минута"
          },
          {
            "caption": "Исходящие вызовы на мобильные и городские номера РФ",
            "value": "3 ₽/минута"
          },
          {
            "caption": "Исходящие SMS на номера мобильных операторов РТ (в том числе на номера оператора «Летай»)",
            "value": "1 ₽/SMS"
          },
          {
            "caption": "Исходящие SMS на номера мобильных операторов РФ",
            "value": "2 ₽/SMS"
          },
          {
            "caption": "Исходящие местные вызовы на 01, 02, 03, 04, 112, 123, 118-08, 118-18, 118-88, 118-00,8-148, 8-128, (843)222-22-22, (843)238-00-00, (843)561-09-92",
            "value": "0"
          },
          {
            "caption": "Входящие вызовы при нахождении на территории РТ",
            "value": "0"
          },
          {
            "caption": "Определение номера",
            "value": "0"
          },
          {
            "caption": "Информирование абонентов посредством SMS, USSD",
            "value": "0"
          },
          {
            "caption": "Информационно-развлекательные услуги, Интерактивные SMS-услуги (информация, игры, развлечения, спорт, заказ мелодий и т. д.)",
            "value": "по отдельным тарифам"
          },
          {
            "caption": "Городской номер",
            "value": "Городской номер"
          }
        ]
      },
      {
        "title": "Условия смены тарифного плана",
        "list": [
          {
            "caption": "В течение 30 дней включительно с момента первоначального подключения к услуге подвижной радиотелефонной связи «Летай» смена тарифного плана в личном кабинете и в офисах продаж и обслуживания не производится"
          },
          {
            "caption": "Если с момента предыдущей смены тарифного плана прошло не более месяца (до 30 дней включительно)",
            "value": "150 ₽"
          },
          {
            "caption": "Если с момента подключения/предыдущей смены тарифного плана прошло более месяца (более 30 дней включительно)",
            "value": "0 ₽"
          },
          {
            "caption": "Переход на тарифный план возможно осуществить в Едином личном кабинете lk.letai.ru или набрать USSD-команду: *116*201#",
            "value": ""
          }
        ]
      }
    ]
  },
  "paragraphsNotes": {
    "title": "Примечания",
    "text": [
      {
        "value": "На тарифном плане предоставляется федеральный или городской номер."
      },
      {
        "value": "Система оплаты – авансовая."
      },
      {
        "value": "Тарификация вызовов – поминутная."
      },
      {
        "value": "Интервал тарификации услуг Интернет – 1 байт."
      },
      {
        "value": "Соединения менее 3-х секунд не тарифицируются."
      },
      {
        "value": "Тарифы приведены в рублях с учетом НДС в соответствии с налоговым кодексом РФ. Тарифы действительны при нахождении Абонента на территории Республики Татарстан. При нахождении на территории других субъектов Федерации или за пределами Российской Федерации, действуют роуминговые тарифы."
      },
      {
        "value": "При подключении клиенту доступен следующий базовый пакет услуг: Местные вызовы, Междугородные вызовы из РТ, Национальный роуминг, Определитель номера, Переадресация вызова, Ожидание вызова, Удержание вызова, SMS, USSD-сервис, Мобильный интернет (пакетная передача данных), Уведомление о пропущенных вызовах."
      },
      {
        "value": "Все услуги предоставляются при наличии технической возможности, оказываются конечным потребителям и не предназначены для перепродажи третьим лицам."
      },
      {
        "value": "Тарифный план предназначен для использования на смартфоне/телефоне. Услуги не предоставляются при использовании SIM-карты на данном тарифном плане в модеме/роутере."
      },
      {
        "value": "При недостаточности средств для списания абонентской платы за пользование пакетом услуг на тарифном плане, производится блокировка всех услуг абонемента (блокировка исходящей голосовой связи, исходящих SMS, входящего и исходящего интернет-трафика). Разблокировка услуг абонемента происходит после поступления денежных средств на лицевой счет Абонента, в результате списания абонентской платы."
      },
      {
        "value": "При достижении порога отключения (нулевого баланса) производится блокировка услуг. Разблокировка услуг в этом случае наступает при положительном балансе."
      },
      {
        "value": "При исчерпании пакета минут, включенных в тариф, исходящие звонки тарифицируются по базовой стоимости исходящего вызова сверх пакета."
      },
      {
        "value": "При исчерпании пакета SMS, включенных в тариф, исходящие сообщения тарифицируются по базовой стоимости исходящего SMS сверх пакета."
      },
      {
        "value": "При нулевом или отрицательном балансе абонентская плата по условиям тарифного плана и плата за дополнительные услуги не начисляются."
      },
      {
        "value": "В случае отсутствия активности со стороны Абонента на номере (отсутствия исходящих голосовых вызовов, исходящих SMS, Интернет-трафика и платных услуг) в течение более 60 календарных дней подряд, начисляется абонентская плата за обслуживание номера в сети в размере 1 руб./сутки. Абонентская плата начисляется ежедневно до достижения нулевого баланса (порога отключения) или до возобновления абонентской активности на номере. При этом абонент, находящийся в принудительной блокировке, имеет возможность совершать исходящие вызовы на номера спец. служб, принимать все входящие вызовы и SMS, за исключением случаев нахождения Абонента в роуминге, а также иных случаев, предусмотренных условиями оказания услуг связи ООО «ТМТ»."
      },
      {
        "value": "Информацию о состоянии баланса можно получить через USSD запрос *100#. Справочную информацию об условиях обслуживания на тарифном плане можно получить по телефону 118-08, (843) 222-22-22 (вызовы не тарифицируются)."
      },
      {
        "value": "ООО «ТМТ» вправе в одностороннем порядке изменять условия обслуживания и стоимость услуг, уведомив об этом абонентов через СМИ и на сайте tattelecom.ru не позднее, чем за 10 дней до предполагаемой даты изменения условий."
      },
      {
        "value": "Под мобильной связью и мобильными телефонами понимается подвижная радиотелефонная связь и телефонные номера абонентов операторов подвижной радиотелефонной связи. Городские телефоны – телефонные номера абонентов операторов фиксированной связи. РТ – Республика Татарстан, РФ – Российская Федерация. Под номерами «Летай» понимаются телефонные номера абонентов ООО «ТМТ»."
      },
      {
        "value": "Тарифы приведены в рублях с учетом НДС в соответствии с НК РФ."
      }
    ]
  }
}
